import { suv1, suv2, suv3, suv4, suv5, suv6  } from "../assets/data";

const pastas = [
  {
    id: 1,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv1
  },
  {
    id: 2,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv2
  },
  {
    id: 3,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv3
  },
  {
    id: 4,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv4
  },
  {
    id: 5,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv5
  },
  {
    id: 6,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv6
  },
  {
    id: 7,
    name: "Дарим кибер-призы ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv1
  },
  {
    id: 8,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv2
  },
  {
    id: 9,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv3
  },
  {
    id: 10,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv4
  },
  {
    id: 11,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv5
  },
  {
    id: 12,
    name: "Дарим кибер-призы    ",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 300 ₽",
    weight: "360 г",
    image: suv6
  },

];

export default pastas;