import { pasta1, pasta2, pasta3, pasta4  } from "../assets/data";

const pastas = [
  {
    id: 13,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta1
  },
  {
    id: 14,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta2
  },
  {
    id: 15,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta3
  },
  {
    id: 16,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta4
  },
  {
    id: 17,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta1
  },
  {
    id: 18,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta2
  },
  {
    id: 19,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta3
  },
  {
    id: 20,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta4
  },
  {
    id: 21,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta1
  },
  {
    id: 22,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta2
  },
  {
    id: 23,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta3
  },
  {
    id: 24,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta4
  },
  {
    id: 25,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta1
  },
  {
    id: 26,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta2
  },
  {
    id: 27,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta3
  },
  {
    id: 28,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta4
  },
  {
    id: 29,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta1
  },
  {
    id: 30,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta2
  },
  {
    id: 31,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta3
  },
  {
    id: 32,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 470 ₽",
    weight: "360 г",
    image: pasta4
  }
];

export default pastas;