import { pizza1, pizza2, pizza3, pizza4  } from "../assets/data";

const pizzas = [
  {
    id: 33,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza1
  },
  {
    id: 34,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza2
  },
  {
    id: 35,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza3
  },
  {
    id: 36,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza4
  },
  {
    id: 37,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza1
  },
  {
    id: 38,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza2
  },
  {
    id: 39,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza3
  },
  {
    id: 40,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza4
  },
  {
    id: 41,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza1
  },
  {
    id: 42,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza2
  },
  {
    id: 43,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza3
  },
  {
    id: 44,
    name: "С креветками и трюфелями",
    description: "Двойной соус феттучини, сливочный соус, креветки, шампиньоны, черный перец, трюфельное масло",
    price: "от 600 ₽",
    weight: "360 г",
    image: pizza4
  },
];

export default pizzas;