import { salat1, salat2, salat3, salat4  } from "../assets/data";

const salads = [
  {
    id: 45,
    name: "С креветками и трюфелями",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 230 ₽",
    weight: "360 г",
    image: salat1
  },
  {
    id: 46,
    name: "С креветками и трюфелями",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 230 ₽",
    weight: "360 г",
    image: salat2
  },
  {
    id: 47,
    name: "С креветками и трюфелями",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 230 ₽",
    weight: "360 г",
    image: salat3
  },
  {
    id: 48,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 230 ₽",
    weight: "360 г",
    image: salat4
  },
  
];

export default salads;