import { cupi1, cupi2, cupi3, cupi4  } from "../assets/data";

const soups = [
  {
    id: 49,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 445  ₽",
    weight: "360 г",
    image: cupi1
  },
  {
    id: 50,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 445  ₽",
    weight: "360 г",
    image: cupi2
  },
  {
    id: 51,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 445  ₽",
    weight: "360 г",
    image: cupi3
  },
  {
    id: 52,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    price: "от 445  ₽",
    weight: "360 г",
    image: cupi4
  },
  
];

export default soups;