import { stock  } from "../assets/data";

const pizzas = [
  {
    id: 1,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 2,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 3,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 4,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 5,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 6,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 7,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 8,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 9,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 10,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 11,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 12,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 13,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 14,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 15,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 16,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 17,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 18,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 19,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  },
  {
    id: 20,
    name: "Дарим кибер-призы",
    description: "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    weight: "360 г",
    image: stock
  }
];

export default pizzas;